{
  "text": {
    "start": 111,
    "tuonomebot": 122,
    "help": 47,
    "com": 18,
    "è": 130,
    "il": 49,
    "tempo": 118,
    "che": 15,
    "fa": 36,
    "mi": 65,
    "puoi": 93,
    "dire": 32,
    "qual": 94,
    "la": 55,
    "situazione": 107,
    "meteo": 63,
    "raccontami": 102,
    "oggi": 72,
    "parlarmi": 80,
    "del": 26,
    "dammi": 24,
    "a": 0,
    "roma": 103,
    "domani": 33,
    "milano": 67,
    "vorrei": 129,
    "sapere": 105,
    "dopodomani": 34,
    "per": 82,
    "miami": 66,
    "stasera": 112,
    "parigi": 78,
    "barcellona": 10,
    "mattina": 61,
    "voglio": 128,
    "lunedì": 59,
    "venezia": 126,
    "le": 56,
    "previsioni": 92,
    "martedì": 60,
    "napoli": 68,
    "mercoledì": 62,
    "londra": 58,
    "cosa": 23,
    "conviene": 21,
    "indossare": 51,
    "come": 19,
    "consigli": 20,
    "di": 29,
    "uscire": 125,
    "giusto": 44,
    "outfit": 76,
    "mettere": 64,
    "firenze": 39,
    "portare": 85,
    "torino": 119,
    "giacca": 41,
    "devo": 28,
    "prendere": 91,
    "bologna": 12,
    "quale": 96,
    "capo": 14,
    "abbigliamento": 1,
    "suggerisci": 115,
    "giovedì": 43,
    "andrà": 5,
    "bene": 11,
    "sabato": 104,
    "genova": 40,
    "scegliere": 106,
    "vesto": 127,
    "suggerimenti": 114,
    "porto": 86,
    "una": 124,
    "buona": 13,
    "giornata": 42,
    "correre": 22,
    "attività": 9,
    "all": 4,
    "aperto": 6,
    "posso": 87,
    "fare": 37,
    "un": 123,
    "picnic": 83,
    "sport": 110,
    "praticare": 90,
    "questo": 100,
    "pomeriggio": 84,
    "passeggiata": 81,
    "ciclismo": 16,
    "potrei": 89,
    "qualità": 97,
    "dell": 27,
    "aria": 8,
    "l": 54,
    "indice": 50,
    "aqi": 7,
    "dici": 30,
    "i": 48,
    "livelli": 57,
    "inquinanti": 53,
    "dati": 25,
    "sulla": 117,
    "ora": 73,
    "sorge": 109,
    "sole": 108,
    "quando": 98,
    "tramonta": 120,
    "orario": 75,
    "alba": 3,
    "e": 35,
    "tramonto": 121,
    "orari": 74,
    "dimmi": 31,
    "gli": 45,
    "parlami": 79,
    "panoramica": 77,
    "su": 113,
    "qualcosa": 95,
    "questa": 99,
    "città": 17,
    "qui": 101,
    "infarinatura": 52,
    "sul": 116,
    "posto": 88,
    "no": 70,
    "grazie": 46,
    "niente": 69,
    "non": 71,
    "adesso": 2,
    "fermati": 38
  },
  "intent": {
    "start": 9,
    "help": 8,
    "chiedi_meteo": 5,
    "dammi_meteo": 6,
    "ask_clothing_advice": 3,
    "ask_activity_advice": 0,
    "ask_air_quality": 1,
    "ask_sun_times": 4,
    "ask_city_overview": 2,
    "deny": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_air_quality": 8,
    "action_get_attractions": 9,
    "action_get_sun_times": 10,
    "action_get_weather": 11,
    "utter_ask_more": 18,
    "utter_goodbye": 19,
    "utter_help": 20,
    "utter_start": 21,
    "utter_submit_weather_form": 22,
    "weather_form": 23
  },
  "action_text": null,
  "intent_response_key": null
}