{
  "text": {
    "start": 91,
    "tuonomebot": 99,
    "help": 41,
    "com": 16,
    "è": 106,
    "il": 43,
    "tempo": 95,
    "che": 14,
    "fa": 33,
    "mi": 58,
    "puoi": 77,
    "dire": 29,
    "qual": 78,
    "la": 48,
    "situazione": 87,
    "meteo": 56,
    "raccontami": 83,
    "oggi": 62,
    "parlarmi": 67,
    "del": 24,
    "dammi": 22,
    "a": 0,
    "roma": 84,
    "domani": 30,
    "milano": 60,
    "vorrei": 105,
    "sapere": 86,
    "dopodomani": 31,
    "per": 69,
    "miami": 59,
    "stasera": 92,
    "parigi": 66,
    "barcellona": 9,
    "mattina": 54,
    "voglio": 104,
    "lunedì": 52,
    "venezia": 103,
    "le": 49,
    "previsioni": 76,
    "martedì": 53,
    "napoli": 61,
    "mercoledì": 55,
    "londra": 51,
    "cosa": 21,
    "conviene": 19,
    "indossare": 45,
    "come": 17,
    "consigli": 18,
    "di": 27,
    "uscire": 102,
    "giusto": 40,
    "outfit": 65,
    "mettere": 57,
    "firenze": 35,
    "portare": 72,
    "torino": 96,
    "giacca": 37,
    "devo": 26,
    "prendere": 75,
    "bologna": 11,
    "quale": 79,
    "capo": 13,
    "abbigliamento": 1,
    "suggerisci": 93,
    "giovedì": 39,
    "andrà": 4,
    "bene": 10,
    "sabato": 85,
    "genova": 36,
    "una": 101,
    "buona": 12,
    "giornata": 38,
    "correre": 20,
    "attività": 8,
    "all": 3,
    "aperto": 5,
    "posso": 73,
    "fare": 34,
    "un": 100,
    "picnic": 70,
    "sport": 90,
    "praticare": 74,
    "questo": 82,
    "pomeriggio": 71,
    "passeggiata": 68,
    "ciclismo": 15,
    "qualità": 80,
    "dell": 25,
    "aria": 7,
    "l": 47,
    "indice": 44,
    "aqi": 6,
    "dici": 28,
    "i": 42,
    "livelli": 50,
    "inquinanti": 46,
    "dati": 23,
    "sulla": 94,
    "ora": 63,
    "sorge": 89,
    "sole": 88,
    "quando": 81,
    "tramonta": 97,
    "orario": 64,
    "alba": 2,
    "e": 32,
    "tramonto": 98
  },
  "intent": {
    "start": 7,
    "help": 6,
    "chiedi_meteo": 4,
    "dammi_meteo": 5,
    "ask_clothing_advice": 2,
    "ask_activity_advice": 0,
    "ask_air_quality": 1,
    "ask_sun_times": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_air_quality": 8,
    "action_get_sun_times": 9,
    "action_get_weather": 10,
    "utter_help": 17,
    "utter_start": 18,
    "utter_submit_weather_form": 19,
    "weather_form": 20
  },
  "action_text": null,
  "intent_response_key": null
}