{
  "text": {
    "start": 98,
    "tuonomebot": 106,
    "help": 44,
    "com": 18,
    "è": 115,
    "il": 46,
    "tempo": 102,
    "che": 15,
    "fa": 36,
    "mi": 63,
    "puoi": 82,
    "dire": 32,
    "qual": 83,
    "la": 52,
    "situazione": 93,
    "meteo": 61,
    "raccontami": 89,
    "oggi": 67,
    "parlarmi": 72,
    "del": 27,
    "dammi": 25,
    "a": 0,
    "roma": 90,
    "domani": 33,
    "milano": 65,
    "vorrei": 114,
    "sapere": 92,
    "dopodomani": 34,
    "per": 74,
    "miami": 64,
    "stasera": 99,
    "parigi": 71,
    "barcellona": 10,
    "mattina": 59,
    "voglio": 113,
    "lunedì": 56,
    "venezia": 111,
    "le": 53,
    "previsioni": 81,
    "martedì": 58,
    "napoli": 66,
    "mercoledì": 60,
    "londra": 55,
    "cosa": 24,
    "conviene": 22,
    "indossare": 48,
    "come": 19,
    "consigli": 20,
    "di": 30,
    "uscire": 109,
    "giusto": 43,
    "outfit": 70,
    "mettere": 62,
    "firenze": 38,
    "portare": 77,
    "torino": 103,
    "giacca": 40,
    "devo": 29,
    "prendere": 80,
    "bologna": 12,
    "quale": 84,
    "capo": 14,
    "abbigliamento": 1,
    "suggerisci": 100,
    "giovedì": 42,
    "andrà": 4,
    "bene": 11,
    "sabato": 91,
    "genova": 39,
    "una": 108,
    "buona": 13,
    "giornata": 41,
    "correre": 23,
    "attività": 8,
    "all": 3,
    "aperto": 5,
    "posso": 78,
    "fare": 37,
    "un": 107,
    "picnic": 75,
    "sport": 97,
    "praticare": 79,
    "questo": 88,
    "pomeriggio": 76,
    "passeggiata": 73,
    "ciclismo": 17,
    "qualità": 86,
    "dell": 28,
    "aria": 7,
    "l": 51,
    "indice": 47,
    "aqi": 6,
    "dici": 31,
    "i": 45,
    "livelli": 54,
    "inquinanti": 49,
    "dati": 26,
    "sulla": 101,
    "ora": 68,
    "sorge": 96,
    "sole": 94,
    "quando": 87,
    "tramonta": 104,
    "orario": 69,
    "alba": 2,
    "e": 35,
    "tramonto": 105,
    "vedere": 110,
    "attrazioni": 9,
    "consigliami": 21,
    "visitare": 112,
    "quali": 85,
    "luoghi": 57,
    "interessanti": 50,
    "ci": 16,
    "sono": 95
  },
  "intent": {
    "start": 8,
    "help": 7,
    "chiedi_meteo": 5,
    "dammi_meteo": 6,
    "ask_clothing_advice": 3,
    "ask_activity_advice": 0,
    "ask_air_quality": 1,
    "ask_sun_times": 4,
    "ask_attractions": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_air_quality": 8,
    "action_get_attractions": 9,
    "action_get_sun_times": 10,
    "action_get_weather": 11,
    "utter_help": 18,
    "utter_start": 19,
    "utter_submit_weather_form": 20,
    "weather_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}