{
  "text": {
    "start": 76,
    "tuonomebot": 83,
    "help": 32,
    "com": 17,
    "è": 90,
    "il": 35,
    "tempo": 79,
    "che": 14,
    "fa": 27,
    "mi": 50,
    "puoi": 65,
    "dire": 24,
    "qual": 66,
    "la": 41,
    "situazione": 75,
    "meteo": 49,
    "raccontami": 67,
    "oggi": 57,
    "parlarmi": 61,
    "del": 21,
    "dammi": 19,
    "a": 0,
    "torino": 81,
    "milano": 51,
    "voglio": 87,
    "sapere": 71,
    "per": 63,
    "mosca": 53,
    "new": 56,
    "york": 88,
    "londra": 43,
    "berlino": 10,
    "tokyo": 80,
    "parigi": 60,
    "roma": 69,
    "madrid": 46,
    "pechino": 62,
    "shanghai": 73,
    "hong": 34,
    "kong": 39,
    "singapore": 74,
    "los": 44,
    "angeles": 4,
    "san": 70,
    "francisco": 28,
    "chicago": 15,
    "toronto": 82,
    "vancouver": 84,
    "città": 16,
    "messico": 48,
    "paolo": 59,
    "buenos": 12,
    "aires": 2,
    "rio": 68,
    "de": 20,
    "janeiro": 37,
    "dubai": 26,
    "abu": 1,
    "dhabi": 23,
    "doha": 25,
    "istanbul": 36,
    "cairo": 13,
    "johannesburg": 38,
    "nairobi": 55,
    "seul": 72,
    "bangkok": 8,
    "kuala": 40,
    "lumpur": 45,
    "giacarta": 30,
    "mumbai": 54,
    "delhi": 22,
    "bangalore": 7,
    "melbourne": 47,
    "sydney": 78,
    "auckland": 6,
    "lisbona": 42,
    "barcellona": 9,
    "amsterdam": 3,
    "bruxelles": 11,
    "vienna": 86,
    "praga": 64,
    "varsavia": 85,
    "copenaghen": 18,
    "stoccolma": 77,
    "oslo": 58,
    "helsinki": 33,
    "zurigo": 89,
    "ginevra": 31,
    "monaco": 52,
    "francoforte": 29,
    "atene": 5
  },
  "intent": {
    "start": 3,
    "help": 2,
    "chiedi_meteo": 0,
    "dammi_meteo": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_weather": 6,
    "utter_help": 13,
    "utter_start": 14,
    "utter_submit_weather_form": 15,
    "weather_form": 16
  },
  "action_text": null,
  "intent_response_key": null
}