{
  "text": {
    "start": 105,
    "tuonomebot": 116,
    "help": 44,
    "com": 17,
    "è": 124,
    "il": 46,
    "tempo": 112,
    "che": 14,
    "fa": 35,
    "mi": 62,
    "puoi": 87,
    "dire": 31,
    "qual": 88,
    "la": 52,
    "situazione": 101,
    "meteo": 60,
    "raccontami": 96,
    "oggi": 66,
    "parlarmi": 74,
    "del": 25,
    "dammi": 23,
    "a": 0,
    "roma": 97,
    "domani": 32,
    "milano": 64,
    "vorrei": 123,
    "sapere": 99,
    "dopodomani": 33,
    "per": 76,
    "miami": 63,
    "stasera": 106,
    "parigi": 72,
    "barcellona": 9,
    "mattina": 58,
    "voglio": 122,
    "lunedì": 56,
    "venezia": 120,
    "le": 53,
    "previsioni": 86,
    "martedì": 57,
    "napoli": 65,
    "mercoledì": 59,
    "londra": 55,
    "cosa": 22,
    "conviene": 20,
    "indossare": 48,
    "come": 18,
    "consigli": 19,
    "di": 28,
    "uscire": 119,
    "giusto": 42,
    "outfit": 70,
    "mettere": 61,
    "firenze": 37,
    "portare": 79,
    "torino": 113,
    "giacca": 39,
    "devo": 27,
    "prendere": 85,
    "bologna": 11,
    "quale": 90,
    "capo": 13,
    "abbigliamento": 1,
    "suggerisci": 109,
    "giovedì": 41,
    "andrà": 4,
    "bene": 10,
    "sabato": 98,
    "genova": 38,
    "scegliere": 100,
    "vesto": 121,
    "suggerimenti": 108,
    "porto": 80,
    "una": 118,
    "buona": 12,
    "giornata": 40,
    "correre": 21,
    "attività": 8,
    "all": 3,
    "aperto": 5,
    "posso": 81,
    "fare": 36,
    "un": 117,
    "picnic": 77,
    "sport": 104,
    "praticare": 84,
    "questo": 94,
    "pomeriggio": 78,
    "passeggiata": 75,
    "ciclismo": 15,
    "potrei": 83,
    "qualità": 91,
    "dell": 26,
    "aria": 7,
    "l": 51,
    "indice": 47,
    "aqi": 6,
    "dici": 29,
    "i": 45,
    "livelli": 54,
    "inquinanti": 50,
    "dati": 24,
    "sulla": 111,
    "ora": 67,
    "sorge": 103,
    "sole": 102,
    "quando": 92,
    "tramonta": 114,
    "orario": 69,
    "alba": 2,
    "e": 34,
    "tramonto": 115,
    "orari": 68,
    "dimmi": 30,
    "gli": 43,
    "parlami": 73,
    "panoramica": 71,
    "su": 107,
    "qualcosa": 89,
    "questa": 93,
    "città": 16,
    "qui": 95,
    "infarinatura": 49,
    "sul": 110,
    "posto": 82
  },
  "intent": {
    "start": 8,
    "help": 7,
    "chiedi_meteo": 5,
    "dammi_meteo": 6,
    "ask_clothing_advice": 3,
    "ask_activity_advice": 0,
    "ask_air_quality": 1,
    "ask_sun_times": 4,
    "ask_city_overview": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_air_quality": 8,
    "action_get_attractions": 9,
    "action_get_sun_times": 10,
    "action_get_weather": 11,
    "utter_help": 18,
    "utter_start": 19,
    "utter_submit_weather_form": 20,
    "weather_form": 21
  },
  "action_text": null,
  "intent_response_key": null
}