{
  "text": {
    "start": 124,
    "tuonomebot": 135,
    "help": 51,
    "com": 19,
    "è": 147,
    "il": 55,
    "tempo": 131,
    "che": 16,
    "fa": 39,
    "mi": 72,
    "puoi": 105,
    "dire": 35,
    "qual": 106,
    "la": 61,
    "situazione": 120,
    "meteo": 70,
    "raccontami": 114,
    "oggi": 81,
    "parlarmi": 90,
    "del": 29,
    "dammi": 27,
    "a": 0,
    "roma": 115,
    "domani": 36,
    "milano": 74,
    "vorrei": 145,
    "sapere": 117,
    "dopodomani": 37,
    "per": 93,
    "miami": 73,
    "stasera": 125,
    "parigi": 88,
    "barcellona": 10,
    "mattina": 67,
    "voglio": 144,
    "lunedì": 65,
    "venezia": 140,
    "le": 62,
    "previsioni": 104,
    "martedì": 66,
    "napoli": 75,
    "mercoledì": 69,
    "londra": 64,
    "cosa": 26,
    "conviene": 23,
    "indossare": 57,
    "come": 20,
    "consigli": 22,
    "di": 32,
    "uscire": 138,
    "giusto": 48,
    "outfit": 86,
    "mettere": 71,
    "firenze": 43,
    "portare": 97,
    "torino": 132,
    "giacca": 45,
    "devo": 31,
    "prendere": 103,
    "bologna": 13,
    "quale": 108,
    "capo": 15,
    "abbigliamento": 1,
    "suggerisci": 128,
    "giovedì": 47,
    "andrà": 5,
    "bene": 11,
    "sabato": 116,
    "genova": 44,
    "scegliere": 118,
    "vesto": 142,
    "suggerimenti": 127,
    "porto": 98,
    "una": 137,
    "buona": 14,
    "giornata": 46,
    "correre": 24,
    "attività": 9,
    "all": 4,
    "aperto": 6,
    "posso": 99,
    "fare": 41,
    "un": 136,
    "picnic": 94,
    "sport": 123,
    "praticare": 102,
    "questo": 112,
    "pomeriggio": 96,
    "passeggiata": 91,
    "ciclismo": 17,
    "potrei": 101,
    "ok": 82,
    "se": 119,
    "faccio": 40,
    "corsa": 25,
    "con": 21,
    "vento": 141,
    "meglio": 68,
    "bicicletta": 12,
    "o": 80,
    "idee": 54,
    "va": 139,
    "pioggia": 95,
    "ho": 52,
    "voglia": 143,
    "yoga": 146,
    "ne": 76,
    "pensi": 92,
    "qualità": 109,
    "dell": 30,
    "aria": 8,
    "l": 60,
    "indice": 56,
    "aqi": 7,
    "dici": 33,
    "i": 53,
    "livelli": 63,
    "inquinanti": 59,
    "dati": 28,
    "sulla": 130,
    "ora": 83,
    "sorge": 122,
    "sole": 121,
    "quando": 110,
    "tramonta": 133,
    "orario": 85,
    "alba": 3,
    "e": 38,
    "tramonto": 134,
    "orari": 84,
    "dimmi": 34,
    "gli": 49,
    "parlami": 89,
    "panoramica": 87,
    "su": 126,
    "qualcosa": 107,
    "questa": 111,
    "città": 18,
    "qui": 113,
    "infarinatura": 58,
    "sul": 129,
    "posto": 100,
    "no": 78,
    "grazie": 50,
    "niente": 77,
    "non": 79,
    "adesso": 2,
    "fermati": 42
  },
  "intent": {
    "start": 9,
    "help": 8,
    "chiedi_meteo": 5,
    "dammi_meteo": 6,
    "ask_clothing_advice": 3,
    "ask_activity_advice": 0,
    "ask_air_quality": 1,
    "ask_sun_times": 4,
    "ask_city_overview": 2,
    "deny": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_air_quality": 8,
    "action_get_attractions": 9,
    "action_get_sun_times": 10,
    "action_get_weather": 11,
    "utter_ask_more": 18,
    "utter_goodbye": 19,
    "utter_help": 20,
    "utter_start": 21,
    "utter_submit_weather_form": 22,
    "weather_form": 23
  },
  "action_text": null,
  "intent_response_key": null
}