{
  "text": {
    "start": 84,
    "tuonomebot": 90,
    "help": 39,
    "com": 15,
    "è": 97,
    "il": 41,
    "tempo": 88,
    "che": 13,
    "fa": 31,
    "mi": 56,
    "puoi": 73,
    "dire": 28,
    "qual": 74,
    "la": 46,
    "situazione": 82,
    "meteo": 54,
    "raccontami": 78,
    "oggi": 60,
    "parlarmi": 63,
    "del": 23,
    "dammi": 21,
    "a": 0,
    "roma": 79,
    "domani": 29,
    "milano": 58,
    "vorrei": 96,
    "sapere": 81,
    "dopodomani": 30,
    "per": 65,
    "miami": 57,
    "stasera": 85,
    "parigi": 62,
    "barcellona": 8,
    "mattina": 52,
    "voglio": 95,
    "lunedì": 50,
    "venezia": 94,
    "le": 47,
    "previsioni": 72,
    "martedì": 51,
    "napoli": 59,
    "mercoledì": 53,
    "londra": 49,
    "cosa": 20,
    "conviene": 18,
    "indossare": 43,
    "come": 16,
    "consigli": 17,
    "di": 26,
    "uscire": 93,
    "giusto": 38,
    "outfit": 61,
    "mettere": 55,
    "firenze": 33,
    "portare": 68,
    "torino": 89,
    "giacca": 35,
    "devo": 25,
    "prendere": 71,
    "bologna": 10,
    "quale": 75,
    "capo": 12,
    "abbigliamento": 1,
    "suggerisci": 86,
    "giovedì": 37,
    "andrà": 3,
    "bene": 9,
    "sabato": 80,
    "genova": 34,
    "una": 92,
    "buona": 11,
    "giornata": 36,
    "correre": 19,
    "attività": 7,
    "all": 2,
    "aperto": 4,
    "posso": 69,
    "fare": 32,
    "un": 91,
    "picnic": 66,
    "sport": 83,
    "praticare": 70,
    "questo": 77,
    "pomeriggio": 67,
    "passeggiata": 64,
    "ciclismo": 14,
    "qualità": 76,
    "dell": 24,
    "aria": 6,
    "l": 45,
    "indice": 42,
    "aqi": 5,
    "dici": 27,
    "i": 40,
    "livelli": 48,
    "inquinanti": 44,
    "dati": 22,
    "sulla": 87
  },
  "intent": {
    "start": 6,
    "help": 5,
    "chiedi_meteo": 3,
    "dammi_meteo": 4,
    "ask_clothing_advice": 2,
    "ask_activity_advice": 0,
    "ask_air_quality": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_air_quality": 8,
    "action_get_weather": 9,
    "utter_help": 16,
    "utter_start": 17,
    "utter_submit_weather_form": 18,
    "validate_weather_form": 19,
    "weather_form": 20
  },
  "action_text": null,
  "intent_response_key": null
}