{
  "text": {
    " ": 0,
    "s": 939,
    "t": 989,
    "a": 177,
    "r": 872,
    " s": 135,
    "st": 978,
    "ta": 994,
    "ar": 248,
    "rt": 928,
    "t ": 990,
    " st": 146,
    "sta": 979,
    "tar": 1000,
    "art": 259,
    "rt ": 929,
    " sta": 147,
    "star": 981,
    "tart": 1001,
    "art ": 260,
    "@": 173,
    "u": 1031,
    "o": 758,
    "n": 693,
    "m": 652,
    "e": 381,
    "b": 275,
    "t@": 991,
    "@t": 174,
    "tu": 1024,
    "uo": 1055,
    "on": 795,
    "no": 747,
    "om": 789,
    "me": 661,
    "eb": 383,
    "bo": 288,
    "ot": 830,
    "rt@": 930,
    "t@t": 992,
    "@tu": 175,
    "tuo": 1027,
    "uon": 1058,
    "ono": 805,
    "nom": 749,
    "ome": 793,
    "meb": 662,
    "ebo": 384,
    "bot": 291,
    "ot ": 831,
    "art@": 261,
    "rt@t": 931,
    "t@tu": 993,
    "@tuo": 176,
    "tuon": 1028,
    "uono": 1059,
    "onom": 806,
    "nome": 750,
    "omeb": 794,
    "mebo": 663,
    "ebot": 385,
    "bot ": 292,
    "h": 492,
    "l": 600,
    "p": 837,
    " h": 59,
    "he": 502,
    "el": 392,
    "lp": 642,
    "p ": 838,
    " he": 60,
    "hel": 504,
    "elp": 403,
    "lp ": 643,
    " hel": 61,
    "help": 505,
    "elp ": 404,
    "p@": 839,
    "lp@": 644,
    "p@t": 840,
    "elp@": 405,
    "lp@t": 645,
    "p@tu": 841,
    "c": 306,
    " c": 25,
    "co": 336,
    "m ": 653,
    " co": 33,
    "com": 342,
    "om ": 790,
    " com": 34,
    "com ": 343,
    "è": 1118,
    " è": 171,
    "è ": 1119,
    " è ": 172,
    "i": 518,
    " i": 64,
    "il": 539,
    "l ": 601,
    " il": 65,
    "il ": 540,
    " il ": 66,
    " t": 151,
    "te": 1002,
    "em": 408,
    "mp": 682,
    "po": 856,
    "o ": 759,
    " te": 152,
    "tem": 1004,
    "emp": 409,
    "mpo": 683,
    "po ": 857,
    " tem": 153,
    "temp": 1005,
    "empo": 410,
    "mpo ": 684,
    "ch": 322,
    "e ": 382,
    " ch": 28,
    "che": 323,
    "he ": 503,
    " che": 29,
    "che ": 324,
    "f": 450,
    " f": 50,
    "fa": 451,
    "a ": 178,
    " fa": 51,
    "fa ": 452,
    " fa ": 52,
    " m": 89,
    "mi": 670,
    "i ": 519,
    " mi": 96,
    "mi ": 671,
    " mi ": 97,
    " p": 114,
    "pu": 863,
    "oi": 778,
    " pu": 123,
    "puo": 864,
    "uoi": 1056,
    "oi ": 779,
    " puo": 124,
    "puoi": 865,
    "uoi ": 1057,
    "d": 350,
    " d": 36,
    "di": 364,
    "ir": 556,
    "re": 888,
    " di": 44,
    "dir": 365,
    "ire": 557,
    "re ": 889,
    " dir": 45,
    "dire": 366,
    "ire ": 558,
    "q": 868,
    " q": 125,
    "qu": 869,
    "ua": 1033,
    "al": 206,
    " qu": 126,
    "qua": 870,
    "ual": 1034,
    "al ": 207,
    " qua": 127,
    "qual": 871,
    "ual ": 1035,
    " l": 79,
    "la": 602,
    " la": 80,
    "la ": 603,
    " la ": 81,
    "z": 1109,
    "si": 964,
    "it": 570,
    "az": 272,
    "zi": 1110,
    "io": 552,
    "ne": 716,
    " si": 143,
    "sit": 970,
    "itu": 573,
    "tua": 1025,
    "uaz": 1037,
    "azi": 273,
    "zio": 1111,
    "ion": 554,
    "one": 801,
    "ne ": 717,
    " sit": 145,
    "situ": 971,
    "itua": 574,
    "tuaz": 1026,
    "uazi": 1038,
    "azio": 274,
    "zion": 1112,
    "ione": 555,
    "one ": 802,
    "et": 437,
    "eo": 421,
    " me": 92,
    "met": 668,
    "ete": 438,
    "teo": 1008,
    "eo ": 422,
    " met": 95,
    "mete": 669,
    "eteo": 439,
    "teo ": 1009,
    " r": 128,
    "ra": 874,
    "ac": 184,
    "cc": 315,
    "nt": 753,
    "am": 212,
    " ra": 129,
    "rac": 876,
    "acc": 187,
    "cco": 316,
    "con": 344,
    "ont": 807,
    "nta": 754,
    "tam": 996,
    "ami": 214,
    " rac": 130,
    "racc": 877,
    "acco": 188,
    "ccon": 318,
    "cont": 345,
    "onta": 808,
    "ntam": 755,
    "tami": 997,
    "ami ": 215,
    "g": 459,
    " o": 109,
    "og": 769,
    "gg": 470,
    "gi": 478,
    " og": 110,
    "ogg": 770,
    "ggi": 471,
    "gi ": 479,
    " ogg": 111,
    "oggi": 771,
    "ggi ": 472,
    "pa": 842,
    "rl": 906,
    "rm": 911,
    " pa": 115,
    "par": 845,
    "arl": 253,
    "rla": 907,
    "lar": 607,
    "arm": 255,
    "rmi": 912,
    " par": 117,
    "parl": 847,
    "arla": 254,
    "rlar": 908,
    "larm": 608,
    "armi": 256,
    "rmi ": 913,
    "de": 356,
    " de": 39,
    "del": 358,
    "el ": 393,
    " del": 41,
    "del ": 359,
    "da": 352,
    "mm": 674,
    " da": 37,
    "dam": 353,
    "amm": 216,
    "mmi": 675,
    " dam": 38,
    "damm": 355,
    "ammi": 217,
    "mmi ": 676,
    " a": 1,
    " a ": 2,
    "to": 1012,
    "or": 813,
    "ri": 894,
    "in": 543,
    " to": 154,
    "tor": 1018,
    "ori": 816,
    "rin": 900,
    "ino": 550,
    "no ": 748,
    " tor": 156,
    "tori": 1019,
    "orin": 817,
    "rino": 901,
    "ino ": 551,
    "an": 220,
    "mil": 672,
    "ila": 541,
    "lan": 604,
    "ano": 238,
    " mil": 98,
    "mila": 673,
    "ilan": 542,
    "lano": 606,
    "ano ": 239,
    "v": 1074,
    " v": 157,
    "vo": 1088,
    "gl": 487,
    "li": 618,
    " vo": 163,
    "vog": 1089,
    "ogl": 772,
    "gli": 488,
    "lio": 621,
    "io ": 553,
    " vog": 164,
    "vogl": 1090,
    "ogli": 773,
    "glio": 489,
    "lio ": 622,
    "sa": 941,
    "ap": 243,
    "pe": 848,
    "er": 423,
    " sa": 136,
    "sap": 944,
    "ape": 244,
    "per": 853,
    "ere": 427,
    " sap": 138,
    "sape": 945,
    "aper": 245,
    "pere": 855,
    "ere ": 428,
    "r ": 873,
    " pe": 118,
    "er ": 424,
    " per": 120,
    "per ": 854,
    "mo": 677,
    "os": 824,
    "sc": 953,
    "ca": 307,
    " mo": 99,
    "mos": 680,
    "osc": 826,
    "sca": 954,
    "ca ": 308,
    " mos": 101,
    "mosc": 681,
    "osca": 827,
    "sca ": 955,
    "w": 1094,
    " n": 104,
    "ew": 446,
    "w ": 1095,
    " ne": 107,
    "new": 724,
    "ew ": 447,
    " new": 108,
    "new ": 725,
    "y": 1100,
    "k": 582,
    " y": 165,
    "yo": 1105,
    "rk": 904,
    "k ": 583,
    " yo": 166,
    "yor": 1107,
    "ork": 818,
    "rk ": 905,
    " yor": 167,
    "york": 1108,
    "ork ": 819,
    "lo": 633,
    "nd": 712,
    "dr": 373,
    " lo": 84,
    "lon": 635,
    "ond": 799,
    "ndr": 714,
    "dra": 374,
    "ra ": 875,
    " lon": 85,
    "lond": 637,
    "ondr": 800,
    "ndra": 715,
    "dra ": 375,
    " b": 15,
    "be": 283,
    " be": 19,
    "ber": 284,
    "erl": 429,
    "rli": 909,
    "lin": 619,
    " ber": 20,
    "berl": 285,
    "erli": 430,
    "rlin": 910,
    "lino": 620,
    "ok": 780,
    "ky": 597,
    "tok": 1016,
    "oky": 782,
    "kyo": 598,
    "yo ": 1106,
    " tok": 155,
    "toky": 1017,
    "okyo": 783,
    "kyo ": 599,
    "ig": 534,
    "ari": 251,
    "rig": 897,
    "igi": 535,
    "pari": 846,
    "arig": 252,
    "rigi": 898,
    "igi ": 536,
    "ro": 917,
    "ma": 654,
    " ro": 133,
    "rom": 921,
    "oma": 791,
    "ma ": 655,
    " rom": 134,
    "roma": 922,
    "oma ": 792,
    "ad": 191,
    "id": 529,
    "d ": 351,
    " ma": 90,
    "mad": 656,
    "adr": 192,
    "dri": 376,
    "rid": 895,
    "id ": 530,
    " mad": 91,
    "madr": 657,
    "adri": 193,
    "drid": 377,
    "rid ": 896,
    "ec": 386,
    "hi": 509,
    "pec": 849,
    "ech": 387,
    "chi": 325,
    "hin": 513,
    " pec": 119,
    "pech": 850,
    "echi": 388,
    "chin": 327,
    "hino": 514,
    "sh": 961,
    "ha": 493,
    "ng": 728,
    "gh": 473,
    "ai": 201,
    " sh": 141,
    "sha": 962,
    "han": 499,
    "ang": 231,
    "ngh": 735,
    "gha": 474,
    "hai": 497,
    "ai ": 202,
    " sha": 142,
    "shan": 963,
    "hang": 500,
    "angh": 234,
    "ngha": 736,
    "ghai": 475,
    "hai ": 498,
    "ho": 515,
    "g ": 460,
    " ho": 62,
    "hon": 516,
    "ong": 803,
    "ng ": 729,
    " hon": 63,
    "hong": 517,
    "ong ": 804,
    " k": 74,
    "ko": 589,
    " ko": 75,
    "kon": 592,
    " kon": 76,
    "kong": 593,
    "ga": 461,
    "sin": 967,
    "ing": 546,
    "nga": 730,
    "gap": 465,
    "apo": 246,
    "por": 858,
    "ore": 814,
    " sin": 144,
    "sing": 968,
    "inga": 547,
    "ngap": 732,
    "gapo": 466,
    "apor": 247,
    "pore": 859,
    "ore ": 815,
    "s ": 940,
    "los": 640,
    "os ": 825,
    " los": 86,
    "los ": 641,
    "ge": 467,
    "le": 612,
    "es": 431,
    " an": 9,
    "nge": 733,
    "gel": 468,
    "ele": 396,
    "les": 613,
    "es ": 432,
    " ang": 10,
    "ange": 233,
    "ngel": 734,
    "gele": 469,
    "eles": 397,
    "les ": 614,
    "n ": 694,
    "san": 942,
    "an ": 221,
    " san": 137,
    "san ": 943,
    "fr": 456,
    "nc": 706,
    "ci": 328,
    "is": 563,
    " fr": 53,
    "fra": 457,
    "ran": 880,
    "anc": 224,
    "nci": 707,
    "cis": 329,
    "isc": 566,
    "sco": 956,
    "co ": 337,
    " fra": 54,
    "fran": 458,
    "ranc": 881,
    "anci": 225,
    "ncis": 708,
    "cisc": 330,
    "isco": 567,
    "sco ": 957,
    "ic": 524,
    "ag": 194,
    "go": 490,
    "hic": 511,
    "ica": 525,
    "cag": 309,
    "ago": 199,
    "go ": 491,
    " chi": 30,
    "chic": 326,
    "hica": 512,
    "icag": 526,
    "cago": 310,
    "ago ": 200,
    "oro": 820,
    "ron": 923,
    "nto": 756,
    "to ": 1013,
    "toro": 1020,
    "oron": 821,
    "ront": 924,
    "onto": 809,
    "nto ": 757,
    "va": 1075,
    "ou": 832,
    "uv": 1068,
    "ve": 1080,
    " va": 158,
    "van": 1076,
    "nco": 709,
    "cou": 348,
    "ouv": 835,
    "uve": 1069,
    "ver": 1081,
    " van": 159,
    "vanc": 1077,
    "anco": 226,
    "ncou": 711,
    "couv": 349,
    "ouve": 836,
    "uver": 1070,
    "ver ": 1082,
    "à": 1116,
    "tt": 1021,
    "tà": 1029,
    "à ": 1117,
    " ci": 31,
    "cit": 331,
    "itt": 571,
    "ttà": 1022,
    "tà ": 1030,
    " cit": 32,
    "citt": 332,
    "ittà": 572,
    "ttà ": 1023,
    "ss": 975,
    "mes": 666,
    "ess": 435,
    "ssi": 976,
    "sic": 965,
    "ico": 527,
    " mes": 94,
    "mess": 667,
    "essi": 436,
    "ssic": 977,
    "sico": 966,
    "ico ": 528,
    "ao": 240,
    "ol": 784,
    "pao": 843,
    "aol": 241,
    "olo": 787,
    "lo ": 634,
    " pao": 116,
    "paol": 844,
    "aolo": 242,
    "olo ": 788,
    "bu": 298,
    "ue": 1045,
    "en": 411,
    " bu": 23,
    "bue": 300,
    "uen": 1046,
    "eno": 419,
    "nos": 751,
    " bue": 24,
    "buen": 301,
    "ueno": 1047,
    "enos": 420,
    "nos ": 752,
    " ai": 5,
    "air": 203,
    "res": 890,
    " air": 6,
    "aire": 204,
    "ires": 559,
    "res ": 891,
    " ri": 131,
    "rio": 902,
    " rio": 132,
    "rio ": 903,
    "de ": 357,
    " de ": 40,
    "j": 575,
    " j": 69,
    "ja": 576,
    "ei": 389,
    " ja": 70,
    "jan": 577,
    "ane": 229,
    "nei": 718,
    "eir": 390,
    "iro": 560,
    "ro ": 918,
    " jan": 71,
    "jane": 578,
    "anei": 230,
    "neir": 719,
    "eiro": 391,
    "iro ": 561,
    "du": 378,
    "ub": 1039,
    "ba": 276,
    " du": 48,
    "dub": 379,
    "uba": 1040,
    "bai": 277,
    " dub": 49,
    "duba": 380,
    "ubai": 1041,
    "bai ": 278,
    "ab": 179,
    "u ": 1032,
    " ab": 3,
    "abu": 182,
    "bu ": 299,
    " abu": 4,
    "abu ": 183,
    "dh": 361,
    "bi": 286,
    " dh": 42,
    "dha": 362,
    "hab": 495,
    "abi": 180,
    "bi ": 287,
    " dha": 43,
    "dhab": 363,
    "habi": 496,
    "abi ": 181,
    "do": 370,
    "oh": 774,
    " do": 46,
    "doh": 371,
    "oha": 775,
    "ha ": 494,
    " doh": 47,
    "doha": 372,
    "oha ": 776,
    "nb": 703,
    "ul": 1048,
    " is": 67,
    "ist": 568,
    "tan": 998,
    "anb": 222,
    "nbu": 704,
    "bul": 302,
    "ul ": 1049,
    " ist": 68,
    "ista": 569,
    "stan": 980,
    "tanb": 999,
    "anbu": 223,
    "nbul": 705,
    "bul ": 303,
    " ca": 26,
    "cai": 311,
    " cai": 27,
    "cair": 312,
    "airo": 205,
    "jo": 579,
    "nn": 742,
    "sb": 948,
    "ur": 1060,
    "rg": 892,
    " jo": 72,
    "joh": 580,
    "ann": 236,
    "nne": 745,
    "nes": 720,
    "esb": 433,
    "sbu": 951,
    "bur": 304,
    "urg": 1062,
    "rg ": 893,
    " joh": 73,
    "joha": 581,
    "ohan": 777,
    "hann": 501,
    "anne": 237,
    "nnes": 746,
    "nesb": 721,
    "esbu": 434,
    "sbur": 952,
    "burg": 305,
    "urg ": 1063,
    "na": 695,
    "ob": 760,
    " na": 105,
    "nai": 701,
    "rob": 919,
    "obi": 761,
    " nai": 106,
    "nair": 702,
    "irob": 562,
    "robi": 920,
    "obi ": 762,
    "se": 958,
    "eu": 440,
    " se": 139,
    "seu": 959,
    "eul": 441,
    " seu": 140,
    "seul": 960,
    "eul ": 442,
    "gk": 484,
    " ba": 16,
    "ban": 279,
    "ngk": 737,
    "gko": 485,
    "kok": 590,
    "ok ": 781,
    " ban": 17,
    "bang": 280,
    "angk": 235,
    "ngko": 738,
    "gkok": 486,
    "kok ": 591,
    "ku": 594,
    " ku": 77,
    "kua": 595,
    "ala": 208,
    " kua": 78,
    "kual": 596,
    "uala": 1036,
    "ala ": 209,
    "lu": 649,
    "um": 1050,
    " lu": 87,
    "lum": 650,
    "ump": 1053,
    "mpu": 685,
    "pur": 866,
    "ur ": 1061,
    " lum": 88,
    "lump": 651,
    "umpu": 1054,
    "mpur": 686,
    "pur ": 867,
    " g": 55,
    "ia": 520,
    " gi": 56,
    "gia": 480,
    "iac": 522,
    "aca": 185,
    "car": 313,
    "rta": 932,
    "ta ": 995,
    " gia": 57,
    "giac": 481,
    "iaca": 523,
    "acar": 186,
    "cart": 314,
    "arta": 262,
    "rta ": 933,
    "mu": 690,
    "mb": 658,
    " mu": 102,
    "mum": 691,
    "umb": 1051,
    "mba": 659,
    " mum": 103,
    "mumb": 692,
    "umba": 1052,
    "mbai": 660,
    "lh": 615,
    "elh": 398,
    "lhi": 616,
    "hi ": 510,
    "delh": 360,
    "elhi": 399,
    "lhi ": 617,
    "gal": 463,
    "alo": 210,
    "lor": 638,
    "anga": 232,
    "ngal": 731,
    "galo": 464,
    "alor": 211,
    "lore": 639,
    "lb": 609,
    "rn": 914,
    "mel": 664,
    "elb": 394,
    "lbo": 610,
    "bou": 293,
    "our": 833,
    "urn": 1066,
    "rne": 915,
    " mel": 93,
    "melb": 665,
    "elbo": 395,
    "lbou": 611,
    "bour": 294,
    "ourn": 834,
    "urne": 1067,
    "rne ": 916,
    "sy": 986,
    "yd": 1102,
    "dn": 367,
    "ey": 448,
    "y ": 1101,
    " sy": 149,
    "syd": 987,
    "ydn": 1103,
    "dne": 368,
    "ney": 726,
    "ey ": 449,
    " syd": 150,
    "sydn": 988,
    "ydne": 1104,
    "dney": 369,
    "ney ": 727,
    "au": 266,
    "uc": 1042,
    "ck": 333,
    "kl": 586,
    " au": 13,
    "auc": 267,
    "uck": 1043,
    "ckl": 334,
    "kla": 587,
    "and": 227,
    "nd ": 713,
    " auc": 14,
    "auck": 268,
    "uckl": 1044,
    "ckla": 335,
    "klan": 588,
    "land": 605,
    "and ": 228,
    " li": 82,
    "lis": 623,
    "isb": 564,
    "sbo": 949,
    "bon": 289,
    "ona": 796,
    "na ": 696,
    " lis": 83,
    "lisb": 624,
    "isbo": 565,
    "sbon": 950,
    "bona": 290,
    "ona ": 797,
    "rc": 882,
    "ce": 319,
    "ll": 625,
    "bar": 281,
    "arc": 249,
    "rce": 883,
    "cel": 320,
    "ell": 400,
    "llo": 628,
    " bar": 18,
    "barc": 282,
    "arce": 250,
    "rcel": 884,
    "cell": 321,
    "ello": 402,
    "llon": 629,
    "lona": 636,
    "ms": 687,
    "rd": 885,
    " am": 7,
    "ams": 218,
    "mst": 688,
    "ste": 982,
    "ter": 1010,
    "erd": 425,
    "rda": 886,
    "am ": 213,
    " ams": 8,
    "amst": 219,
    "mste": 689,
    "ster": 983,
    "terd": 1011,
    "erda": 426,
    "rdam": 887,
    "dam ": 354,
    "x": 1096,
    "br": 295,
    "ru": 936,
    "ux": 1071,
    "xe": 1097,
    " br": 21,
    "bru": 296,
    "rux": 937,
    "uxe": 1072,
    "xel": 1098,
    "lle": 626,
    " bru": 22,
    "brux": 297,
    "ruxe": 938,
    "uxel": 1073,
    "xell": 1099,
    "elle": 401,
    "lles": 627,
    "vi": 1083,
    "ie": 531,
    " vi": 161,
    "vie": 1086,
    "ien": 532,
    "enn": 417,
    "nna": 743,
    " vie": 162,
    "vien": 1087,
    "ienn": 533,
    "enna": 418,
    "nna ": 744,
    "pr": 860,
    " pr": 121,
    "pra": 861,
    "rag": 878,
    "aga": 195,
    "ga ": 462,
    " pra": 122,
    "prag": 862,
    "raga": 879,
    "aga ": 196,
    "rs": 925,
    "av": 269,
    "var": 1078,
    "ars": 257,
    "rsa": 926,
    "sav": 946,
    "avi": 270,
    "via": 1084,
    "ia ": 521,
    " var": 160,
    "vars": 1079,
    "arsa": 258,
    "rsav": 927,
    "savi": 947,
    "avia": 271,
    "via ": 1085,
    "op": 810,
    "cop": 346,
    "ope": 811,
    "pen": 851,
    "ena": 413,
    "nag": 699,
    "agh": 197,
    "ghe": 476,
    "hen": 507,
    "en ": 412,
    " cop": 35,
    "cope": 347,
    "open": 812,
    "pena": 852,
    "enag": 414,
    "nagh": 700,
    "aghe": 198,
    "ghen": 477,
    "hen ": 508,
    "oc": 763,
    "lm": 630,
    "sto": 984,
    "toc": 1014,
    "occ": 764,
    "col": 340,
    "olm": 785,
    "lma": 631,
    " sto": 148,
    "stoc": 985,
    "tocc": 1015,
    "occo": 765,
    "ccol": 317,
    "colm": 341,
    "olma": 786,
    "lma ": 632,
    "sl": 972,
    " os": 112,
    "osl": 828,
    "slo": 973,
    " osl": 113,
    "oslo": 829,
    "slo ": 974,
    "ls": 646,
    "nk": 739,
    "ki": 584,
    "els": 406,
    "lsi": 647,
    "ink": 548,
    "nki": 740,
    "ki ": 585,
    "hels": 506,
    "elsi": 407,
    "lsin": 648,
    "sink": 969,
    "inki": 549,
    "nki ": 741,
    " z": 168,
    "zu": 1113,
    " zu": 169,
    "zur": 1114,
    "uri": 1064,
    "igo": 537,
    " zur": 170,
    "zuri": 1115,
    "urig": 1065,
    "rigo": 899,
    "igo ": 538,
    "ev": 443,
    "vr": 1091,
    "gin": 482,
    "ine": 544,
    "nev": 722,
    "evr": 444,
    "vra": 1092,
    " gin": 58,
    "gine": 483,
    "inev": 545,
    "nevr": 723,
    "evra": 445,
    "vra ": 1093,
    "mon": 678,
    "nac": 697,
    "aco": 189,
    " mon": 100,
    "mona": 679,
    "onac": 798,
    "naco": 698,
    "aco ": 190,
    "of": 766,
    "fo": 453,
    "cof": 338,
    "ofo": 767,
    "for": 454,
    "ort": 822,
    "rte": 934,
    "te ": 1003,
    "ncof": 710,
    "cofo": 339,
    "ofor": 768,
    "fort": 455,
    "orte": 823,
    "rte ": 935,
    "at": 263,
    " at": 11,
    "ate": 264,
    "ten": 1006,
    "ene": 415,
    " ate": 12,
    "aten": 265,
    "tene": 1007,
    "ene ": 416
  },
  "response": null,
  "action_text": null
}