{
  "text": {
    "start": 62,
    "tuonomebot": 67,
    "help": 24,
    "com": 7,
    "è": 74,
    "il": 26,
    "tempo": 64,
    "che": 6,
    "fa": 19,
    "mi": 36,
    "puoi": 51,
    "dire": 15,
    "qual": 52,
    "la": 28,
    "situazione": 60,
    "meteo": 34,
    "raccontami": 56,
    "oggi": 40,
    "parlarmi": 42,
    "del": 14,
    "dammi": 13,
    "a": 0,
    "roma": 57,
    "domani": 16,
    "milano": 38,
    "vorrei": 73,
    "sapere": 58,
    "dopodomani": 17,
    "per": 43,
    "miami": 37,
    "stasera": 63,
    "tokyo": 65,
    "barcellona": 4,
    "mattina": 32,
    "voglio": 72,
    "lunedì": 30,
    "venezia": 71,
    "le": 29,
    "previsioni": 49,
    "martedì": 31,
    "napoli": 39,
    "mercoledì": 33,
    "torino": 66,
    "cosa": 12,
    "conviene": 10,
    "indossare": 27,
    "outfit": 41,
    "consigli": 8,
    "questa": 54,
    "settimana": 59,
    "consigliami": 9,
    "portarmi": 46,
    "i": 25,
    "prossimi": 50,
    "giorni": 23,
    "firenze": 21,
    "dovrei": 18,
    "mettere": 35,
    "uscire": 70,
    "una": 69,
    "buona": 5,
    "giornata": 22,
    "correre": 11,
    "attività": 3,
    "all": 1,
    "aperto": 2,
    "posso": 47,
    "fare": 20,
    "un": 68,
    "picnic": 44,
    "quale": 53,
    "sport": 61,
    "praticare": 48,
    "questo": 55,
    "pomeriggio": 45
  },
  "intent": {
    "start": 5,
    "help": 4,
    "chiedi_meteo": 2,
    "dammi_meteo": 3,
    "ask_clothing_advice": 1,
    "ask_activity_advice": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_weather": 8,
    "utter_help": 15,
    "utter_start": 16,
    "utter_submit_weather_form": 17,
    "weather_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}