{
  "text": {
    "start": 69,
    "tuonomebot": 75,
    "help": 33,
    "com": 12,
    "è": 82,
    "il": 34,
    "tempo": 72,
    "che": 11,
    "fa": 25,
    "mi": 44,
    "puoi": 59,
    "dire": 22,
    "qual": 60,
    "la": 36,
    "situazione": 67,
    "meteo": 42,
    "raccontami": 63,
    "oggi": 48,
    "parlarmi": 50,
    "del": 19,
    "dammi": 18,
    "a": 0,
    "roma": 64,
    "domani": 23,
    "milano": 46,
    "vorrei": 81,
    "sapere": 66,
    "dopodomani": 24,
    "per": 51,
    "miami": 45,
    "stasera": 70,
    "tokyo": 73,
    "barcellona": 6,
    "mattina": 40,
    "voglio": 80,
    "lunedì": 38,
    "venezia": 79,
    "le": 37,
    "previsioni": 58,
    "martedì": 39,
    "napoli": 47,
    "mercoledì": 41,
    "torino": 74,
    "cosa": 17,
    "conviene": 15,
    "indossare": 35,
    "come": 13,
    "consigli": 14,
    "di": 21,
    "uscire": 78,
    "giusto": 32,
    "outfit": 49,
    "mettere": 43,
    "firenze": 27,
    "portare": 54,
    "giacca": 29,
    "devo": 20,
    "prendere": 57,
    "bologna": 8,
    "quale": 61,
    "capo": 10,
    "abbigliamento": 1,
    "suggerisci": 71,
    "giovedì": 31,
    "andrà": 3,
    "bene": 7,
    "sabato": 65,
    "genova": 28,
    "una": 77,
    "buona": 9,
    "giornata": 30,
    "correre": 16,
    "attività": 5,
    "all": 2,
    "aperto": 4,
    "posso": 55,
    "fare": 26,
    "un": 76,
    "picnic": 52,
    "sport": 68,
    "praticare": 56,
    "questo": 62,
    "pomeriggio": 53
  },
  "intent": {
    "start": 5,
    "help": 4,
    "chiedi_meteo": 2,
    "dammi_meteo": 3,
    "ask_clothing_advice": 1,
    "ask_activity_advice": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_weather": 8,
    "utter_help": 15,
    "utter_start": 16,
    "utter_submit_weather_form": 17,
    "weather_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}