{
  "text": {
    "start": 73,
    "tuonomebot": 78,
    "help": 34,
    "com": 13,
    "è": 85,
    "il": 35,
    "tempo": 76,
    "che": 11,
    "fa": 26,
    "mi": 46,
    "puoi": 63,
    "dire": 23,
    "qual": 64,
    "la": 37,
    "situazione": 71,
    "meteo": 44,
    "raccontami": 67,
    "oggi": 50,
    "parlarmi": 53,
    "del": 20,
    "dammi": 19,
    "a": 0,
    "roma": 68,
    "domani": 24,
    "milano": 48,
    "vorrei": 84,
    "sapere": 70,
    "dopodomani": 25,
    "per": 55,
    "miami": 47,
    "stasera": 74,
    "parigi": 52,
    "barcellona": 6,
    "mattina": 42,
    "voglio": 83,
    "lunedì": 40,
    "venezia": 82,
    "le": 38,
    "previsioni": 62,
    "martedì": 41,
    "napoli": 49,
    "mercoledì": 43,
    "londra": 39,
    "cosa": 18,
    "conviene": 16,
    "indossare": 36,
    "come": 14,
    "consigli": 15,
    "di": 22,
    "uscire": 81,
    "giusto": 33,
    "outfit": 51,
    "mettere": 45,
    "firenze": 28,
    "portare": 58,
    "torino": 77,
    "giacca": 30,
    "devo": 21,
    "prendere": 61,
    "bologna": 8,
    "quale": 65,
    "capo": 10,
    "abbigliamento": 1,
    "suggerisci": 75,
    "giovedì": 32,
    "andrà": 3,
    "bene": 7,
    "sabato": 69,
    "genova": 29,
    "una": 80,
    "buona": 9,
    "giornata": 31,
    "correre": 17,
    "attività": 5,
    "all": 2,
    "aperto": 4,
    "posso": 59,
    "fare": 27,
    "un": 79,
    "picnic": 56,
    "sport": 72,
    "praticare": 60,
    "questo": 66,
    "pomeriggio": 57,
    "passeggiata": 54,
    "ciclismo": 12
  },
  "intent": {
    "start": 5,
    "help": 4,
    "chiedi_meteo": 2,
    "dammi_meteo": 3,
    "ask_clothing_advice": 1,
    "ask_activity_advice": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_activity_advice": 0,
    "action_clothing_advice": 2,
    "action_get_weather": 8,
    "utter_help": 15,
    "utter_start": 16,
    "utter_submit_weather_form": 17,
    "weather_form": 18
  },
  "action_text": null,
  "intent_response_key": null
}